{
    "status": "success",
    "message": "success",
    "data": {
        "list": [
            {
                "id": "nskang",
                "name": "강남석",
                "department": "",
                "position": "Management Support Division",
                "part": "Chief Financial Officer",
                "title": "신뢰를 책임지겠습니다.",
                "desc": "강남석님은 서울대학교 경영학과를 졸업한 후 삼일회계법인, 퓨쳐스트림네트웍스를 거쳐 피플펀드에 조인하였습니다. 삼일회계법인 감사본부에서 펀드, 중공업, 부동산, IT 업종 기업들에 대한 회계감사를 수행하였고, FAS본부로 옮긴 이후에는 상장 기업 M&A 자문, 인수실사, NPL채권평가, 회생기업조사, PF타당성 검토 업무 등을 수행하였습니다. 10년간의 삼일회계법인 생활을 마치고 2014년 모바일 애드테크 기업인 퓨쳐스트림네트웍스로 이직하여 CFO 역할을 담당하였으며, 2016년 코스닥 시장에 퓨쳐스트림네트웍스를 상장시켰습니다. 2017년 3월 피플펀드에 합류하였으며 회계사로서의 관련 업무 경험과 기술기반 벤처기업을 성장시켰던 경력을 토대로 피플펀드의 튼튼한 성장에 기여하고자 합니다."
            },
            {
                "id": "daesung",
                "name": "강대성",
                "department": "",
                "position": "Tech Group",
                "part": "Chief Technology Officer",
                "title": "정확하고 쉬운 시스템을 만들겠습니다.",
                "desc": "강대성님은 연세대학교에서 컴퓨터과학과 경제학을 공부하였습니다. KT, 삼성선물, 록앤올(국민내비 김기사)를 거쳐 피플펀드에 조인하였습니다. 삼성선물에서 해외선물 중개 시스템을 담당하면서 국내 금융시스템을 경험하고, 해외 금융회사(Barclays, Credit Suisse 등)과 함께 일하면서 금융 IT에 대한 지식을 발전시켜왔습니다. 이후 록앤올에서 국민내비 김기사의 교통정보를 담당하였습니다. 다양한 기법을 통해 정확한 도착예정시간을 담당함으로써 사용자의 만족도를 향상시켰습니다. 지금까지 쌓아온 IT지식과 금융회사의 경험을 융합하여 정확하고 편리한 시스템을 사용자들에게 제공함으로 새로운 금융플랫폼을 만들어 가고자 합니다.",
                "modified_datetime": "2018-10-17 19:08:10"
            },
            {
                "id": "mk.kang",
                "name": "강명관",
                "department": "",
                "position": "Corporate Operations Group",
                "part": "Chief Operating Officer",
                "title": "모두가 쉽고 편하게 좋은 금융 기회에 접근할 수 있도록 한다.",
                "desc": "강명관님은 서울대학교 인류학과, 서울대학교 국제대학원 졸업 후, 글로벌 전략 컨설팅사인 베인앤컴퍼니와 교육 스타트업 에스티유니타스를 거쳐 피플펀드에 조인하였습니다. 베인앤컴퍼니에서는 국내 주요 금융사 및 유통업체들을 포함한 선도 기업들을 대상으로 경영 전략, 성과 개선, M&A 등 다양한 프로젝트를 수행하였습니다. 이후 교육 스타트업인 에스티유니타스에서 신사업 개발, 주요 사업 턴어라운드, 전사전략총괄 등의 역할을 맡으며 업계 내 가장 빠른 성장을 견인하였습니다. “보다 많은 사람이 더욱 쉽고 편리하게 양질의 금융에 접근할 수 있는 세상을 만들어가겠습니다”"
            },
            {
                "id": "lani",
                "name": "강지예",
                "department": "",
                "position": "Corporate Operations Group",
                "part": "People",
                "title": "새로운 기회를 제시할 수 있는 플랫폼을 만들겠습니다.",
                "desc": "강지예님은 일리노이주립대에서 회계학을 전공한 후 공인회계사로 KPMG 시카고와 서울에서 감사 및 M&A 부서를 거쳐 회계, 재무, 기업 구조조정 프로세스 등에 관한 다양한 경험을 쌓았습니다. 이후 한국 딜로이트 컨설팅 전략팀에 합류하여 IT, 전자, 자동차 등 여러 산업 분야의 인수합병 후 통합 전략, 신사업 개발, 해외 시장 진출 및 마케팅 전략 프로젝트 등을 수행하였습니다. 이를 통해 시장 현황 및 미래 방향성에 기반하여 다양한 운영 방안을 기획하고 실행하였습니다."
            },
            {
                "id": "jwkwak",
                "name": "곽정우",
                "department": "",
                "position": "Business Division",
                "part": "Real Estate",
                "title": "새로운 투자대안을 제시하는 차별화된 부동산 금융을 만들어 가겠습니다.",
                "desc": "곽정우님은 서울대학교에서 독어독문학을 전공, 법학을 부전공으로 졸업하였으며, 현재 한국과학기술원(KAIST)에서 경영대학 Professional MBA 과정에 재학중입니다. 현대증권 및 KB투자증권에서의 부동산금융과 관련된 실무경asdasdsad\n",
                "modified_datetime": "2018-10-19 18:13:22"
            },
            {
                "id": "anna",
                "name": "구안나",
                "department": "",
                "position": "Management Support Division",
                "part": "Management Support",
                "title": "보통 사람 중심으로 흘러가는 이야기를 들려드리겠습니다.",
                "desc": "구안나님은 삼성전자, 삼성벤처투자를 거쳐 피플펀드에 합류하게 되었습니다. 삼성전자에서 경영진 지원 업무 및 전반적인 행정 업무를 담당 하였으며, 이후 삼성벤처투자에 입사하여 경영진 지원 업무, 투자활동에 따른 업무 지원을 담당하며 벤처캐피탈 분야에서 다양한 경험을 하였습니다. '사고-실행-결과도출'로 이어지는 하나의 프로세스가 진행 완성되어야 변화가 있다고 생각합니다. 최고의 이사진들로 이루어진 피플펀드에서 방향성과 실행력을 함께 하며 나아가겠습니다."
            },
            {
                "id": "kibaek",
                "name": "김기백",
                "department": "",
                "position": "Tech Group",
                "part": "Front-end Development",
                "title": "고객들이 쉽고 편리하게 사용할 수 있는 UX/UI를 제공 하겠습니다.",
                "desc": "김기백님은 다년간 에이전시에서 다수의 글로벌 대기업의 중대형 E-commerce 프로젝트에 참여 하였고 UX/UI 개발을 담당 하였습니다. 다양한 성격의 프로젝트 경험들을 바탕으로 사용자의 관점에서 보다 편리하고 친숙한 서비스를 만들고자 합니다.",
                "modified_datetime": "2018-10-17 19:05:38"
            },
            {
                "id": "joey",
                "name": "김대윤",
                "department": "",
                "position": "Chief Executive Officer",
                "part": "",
                "title": "피플펀드는 기술과 전통 금융을 융합하고자 합니다.",
                "desc": "김대윤님은 고려대학교 경영학과를 졸업한 후 투자은행과 컨설팅, 벤처투자 심사역과 스타트업 경영진을 거쳐 피플펀드를 창업하였습니다. 맥쿼리뱅크 투자은행부문 기업금융팀에서 기업 인수합병 업무를 수행하였으며, 이후 전략컨설팅사 베인앤컴퍼니의 서울 사무소와 보스턴 본사에서 다수 프로젝트를 수행하였습니다. 2010년 저축은행 도산사태 당시 국내 주요 금융권의 저축은행 인수 프로젝트에 참여하여 매각 실사 업무를 경험하였고, 국내 선도 금융사의 비대면 채널 전략을 수립한 바 있습니다. 이후 한국 및 아시아 지역 스타트업에 투자하는 소프트뱅크벤처스에서 책임심사역을 역임하였고 두 곳의 스타트업에서 직접 경영에 참여하였습니다. 2015년 3월, 오랫동안 관심을 가져온 금융과 기술의 접점에서 많은 사람들과 새로운 변화를 만들어 가고자 합니다."
            },
            {
                "id": "moonseok",
                "name": "김문석",
                "department": "",
                "position": "Business Division",
                "part": "Home Shopping",
                "title": "지속적으로 상생할수 있는 플랫폼을 제공하겠습니다.",
                "desc": "김문석님은 중앙대학교에서 경영학을 전공한 후 GS홈쇼핑,홈앤쇼핑에서15여년동안 상품기획자(MD)로 많은 히트상품을 개발,육성하고 그 경험을 토대로 전문적인 홈쇼핑 투자, 대출심사업무를 수행, 투자자와 대출자 모두에게 도움이 되는 금융플랫폼을 한단계 업그레이드를 위하여 피플펀드에 합류하게 되였습니다."
            },
            {
                "id": "minkyung",
                "name": "김민경",
                "department": "",
                "position": "Corporate Operations Group",
                "part": "Customer Experience",
                "title": "보통사람에게도 편안한 서비스를 제공하겠습니다.",
                "desc": "김민경님은 SC은행에서 신용대출과 고객관리 업무를 담당하며 많은 고객들을 직접 뵙고 상담해 드리는 업무를 하였습니다. 이러한 경험을 바탕으로 피플펀드 고객들이 무엇을 원하고 필요로 하는지를 잘 파악하여 꼭 필요한 금융서비스를 제공하고자 합니다."
            },
            {
                "id": "minsung",
                "name": "김민성",
                "department": "",
                "position": "Product Group",
                "part": "Design",
                "title": "긍정적인 경험을 주는 디자인으로 가치를 전달하겠습니다.",
                "desc": "김민성님은 디자인 에이전시와 스타트업에서 GUI 디자이너로 활동하며 다양한 디바이스 환경을 경험 하였습니다. 이후에 프리랜서로 웹, 브랜딩, 마케팅 디자인을 거치며 분야를 확장하였습니다. 사용하기 편하고 사랑 받는 서비스가 될 수 있도록 피플펀드의 브랜드와 UX/UI를 만들어 나갑니다."
            },
            {
                "id": "reina",
                "name": "김세련",
                "department": "",
                "position": "Marketing Group",
                "part": "Creative Works",
                "title": "누구나 쉽게 다가갈 수 있도록, P2P금융의 보편화를 꿈꿉니다.",
                "desc": "김세련님은 경희대학교 경제학과를 졸업한 뒤, 마케팅 에이전시에서 다양한 분야의 기업들과 협업했습니다. 금융은 사람의 생활과 가장 밀접한 서비스이기 때문에 그만큼 쉬워야 한다는 철학으로 피플펀드에 합류했습니다. 의미 있는 금융을 전달한다는 마음으로 가장 보편화된 P2P금융 서비스를 만들겠습니다."
            },
            {
                "id": "edwin",
                "name": "김영웅",
                "department": "",
                "position": "Business Division",
                "part": "Real Estate",
                "title": "한 사람, 한 사람 모두를 위한 금융상품을 제공하겠습니다.",
                "desc": "김영웅님은 단국대학교에서 부동산학을 전공하였고, Savills 에서 실물 부동산에 대한 관리 업무를 하였으며, 이후 대신AMC에서 NPL 채권의 평가 및 관리를 통하여 다양한 부동산을 경험하였습니다. 이를 바탕으로 누구나 쉽게 이용할 수 있는 부동산금융상품을 선보이겠습니다."
            },
            {
                "id": "jihoon",
                "name": "김지훈",
                "department": "",
                "position": "Business Division",
                "part": "Personal Loan",
                "title": "정도(正道) 영업을 통한 중금리 대출상품 안내로 고객 여러분께 도움을 드리겠습니다.",
                "desc": "김지훈님은 숭실대학교 산업정보시스템공학과를 졸업한 후, 외국계 은행인 CITIBANK(리테일금융 전략영업부)에서 탁월한 영업 기질을 발휘하여 우수한 성과를 달성하였고, 이 후 저축은행업권으로 영역을 넓혀 소비자금융부 마케팅 팀장으로 근무 경험이 있습니다. 또한, 저축은행중앙회 전략사업부에서 각 업권별 대출 영업채널 현황 분석 및 신상품 기획 등을 통해 저축은행 영업력 확충 지원업무를 담당했었습니다. 1, 2금융권 대출시장의 다양한 현장 경험을 바탕으로 피플펀드에서 (전북은행)중금리대출 활성화에 최선을 다하겠습니다."
            },
            {
                "id": "changhyun",
                "name": "김창현",
                "department": "",
                "position": "Marketing Group",
                "part": "Creative Works",
                "title": "좋은 플랫폼을 넘어 좋은 브랜드를 만들겠습니다.",
                "desc": "김창현님은 동국대학교 광고홍보학과를 졸업한 뒤, 건축/인테리어 에이전시에서 디렉터로 근무하며 다양한 공간을 기획/제작했습니다. 그 후, 광고대행사 카피라이터로 근무하며 현대자동차, JTBC, 국립발레단, KT&G 등의 광고캠페인을 기획하고 커뮤니케이션 메시지를 개발했습니다. 금융의 새로운 흐름을 생생하게 느끼며 함께 움직이고 싶어서 피플펀드에 합류했습니다. 그저 새로운 금융회사가 아닌 더 많은 사람들에게 사랑받는 좋은 브랜드를 만들겠습니다."
            },
            {
                "id": "hanwool",
                "name": "김한울",
                "department": "",
                "position": "Tech Group",
                "part": "System Development",
                "title": "안전하고, 신뢰할 수 있는 서비스를 만들겠습니다.",
                "desc": "김한울님은 한양대학교 정보시스템학과를 졸업 하였으며, SAP 주관 모바일 경영혁신 경진대회에서 새로운 형태의 인사평가시스템 ‘STEP UP'을 제안하여 수상을 한 적이 있습니다. 그 후, KT에 입사하여 3년동안 IT 아키텍처팀에 근무하였으며, IOT 과금 시스템, KT 차세대 BSS 시스템의 인프라 PM을 수행하였습니다. 현재 개발 블로그를 운영하며, 끊임없이 소통하는 개발자가 되려고 노력하고 있습니다."
            },
            {
                "id": "hyuntae",
                "name": "김현태",
                "department": "",
                "position": "Tech Group",
                "part": "Front-end Development",
                "title": "보다 편리하고 안전한 금융서비스를 만들겠습니다.",
                "desc": "김현태님은 단국대학교에서 산업공학과 경영정보학을 전공하였으며, 재학 중 팀을 결성하여 '경영과학을 활용한 체형관리 시스템'으로 공학설계 경진대회에서 대상을 수상한 이력이 있습니다. CJ Systems 에 입사하여 홈쇼핑 운영팀에서 IT 인프라 관련 업무를 담당하였고, 이 후 삼성, LG, SK 등 다수의 중대형 프로젝트에 참여하였습니다. 창업 후에는 '단체여행 입찰시스템'으로 한국관광공사 창업경진대회에 입상한 이력이 있으며, 지도기술 기반의 스타트업인 다비오에서는 여행플래너 서비스 '투어플랜비'를, GS SHOP 에서는 여행과 쇼핑이 결합된 O2O 서비스 '한하요우'를 런칭하였습니다. 다양한 UX/UI 개발 경험을 바탕으로 보다 편리하고 안전한 금융 서비스를 만들고자 합니다."
            },
            {
                "id": "hque",
                "name": "김형규",
                "department": "",
                "position": "Product Group",
                "part": "Product Management",
                "title": "금융 사용자 경험의 문제를 해결하겠습니다.",
                "desc": "김형규님은 한국예술종합학교 미술원에서 Visual Communication Design과 Product Design을 공부하였습니다. “디자인은 문제해결이다” 라는 포부로 학부 재학 중 ‘캐시슬라이드’의 스타트업 멤버로 조인하였으며, 초기 서비스의 디자인과 사용자경험을 점진적으로 발전시켜 대형 잠금화면 서비스로 만들었습니다. 디자인과 IT의 다양한 경험과 디자인적 문제해결능력을 바탕으로 피플펀드에서 보다 나은 '금융 경험'을 제공하고자 합니다."
            },
            {
                "id": "seungwan",
                "name": "마승완",
                "department": "",
                "position": "Tech Group",
                "part": "System Development",
                "title": "고객이 신뢰할 수 있는 금융 플랫폼을 만들고자 합니다.",
                "desc": "마승완님은 인하대학교 컴퓨터공학과 로봇공학(컴퓨터비전)과를 졸업하였으며, 코스콤(구 한국증권전산) 한국거래소의 매매체결시스템을 개발하고 운영하였습니다. 또한 로보어드바이저 스타트업회사에서 시스템을 개발하였으며 그 시스템을 증권사와 연계하는 일을 하였습니다. 머신 러닝에 대한 많은 호기심을 가지고 있으며, 데이터를 기반으로 더욱 정교한 금융 서비스를 개발하고 고객이 신뢰할 수 있는 금융 플랫폼을 만들어 국내 금융분야를 한단계 더 발전시키고자 합니다."
            },
            {
                "id": "seokhwan",
                "name": "문석환",
                "department": "",
                "position": "Tech Group",
                "part": "System Development",
                "title": "새로운 기술에 두려움 없이 다가가려고 합니다.",
                "desc": "문석환님은 캐나다 토론토 대학에서 수학, 통계 복수 전공으로 공부를 마친 후에 IT에 관한 높은 호기심을 만족 시키고자 컴퓨터 과학을 다시 공부하였습니다. 그 후 넷마블과 IT 스타트업을 거쳐 새로운 지적 호기심을 채우기 위해 피플펀드에 합류하게 되었습니다. 앞으로도 뛰어나지만 안전한 기술을 제공하기 위해 끊임없이 호기심을 채우려합니다."
            },
            {
                "id": "nuri",
                "name": "박누리",
                "department": "",
                "position": "Management Support Division",
                "part": "Financial Affairs",
                "title": "신뢰성 있는 정보로 보통사람들과 소통하겠습니다.",
                "desc": "박누리님은 성신여자대학교에서 컴퓨터와 경영학을 전공하고, 대만계 선사, 모바일 애드테크 기업의 회계, 재무팀을 거쳐 피플펀드에 합류하였습니다. 외국계 기업에서의 다양한 주재원들과 상장기업에서 수많은 이해관계자들에게 회계정보를 전달하면서 모호하지 않고 정확한 정보를 전달하는 것이 회사의 기업가치를 높이고 신뢰를 준다고 생각합니다. 보통사람들을 위한 보통이 아닌 금융을 만들어가는 피플펀드의 금융서비스를 모두가 믿고 이용할 수 있도록 기업의 신뢰를 높이는 역할을 하겠습니다."
            },
            {
                "id": "minju",
                "name": "박민주",
                "department": "",
                "position": "Management Support Division",
                "part": "Legal Affairs",
                "title": "피플펀드 금융상품에서 고객의 이익과 법적 안정성 어느 하나 놓치지 않겠습니다.",
                "desc": "박민주님은 성균관대학교 법학과 재학중 제48회 사법시험에 합격하였고, 제38기로 사법연수원을 수료한 후 법무법인 충정, 국민연금공단 준법지원실을 거쳐 피플펀드에 조인하였습니다. 법무법인 충정에서는 은행, 보험, 증권 등 금융분야의 다양한 소송과 자문을 통해 금융업 전반에 관한 실무 감각을 익혔고, 국민연금공단 준법지원실에서는 막대한 규모의 국민연금기금 운용에 관한 각종 법률실무를 담당하면서 주식, 채권, 특히 대체투자 분야의 많은 딜을 경험하였습니다. 이러한 다양한 금융분야의 법적 지식을 토대로 피플펀드의 안정적인 성장에 기여하겠습니다."
            },
            {
                "id": "sj.park",
                "name": "박수정",
                "department": "",
                "position": "Management Support Division",
                "part": "Legal Affairs",
                "title": "투자자보호와 준법지원에 소홀함이 없도록 하겠습니다.",
                "desc": "박수정님은 서울대에서 언론정보학을 전공하고, 경향신문에서 사회부 사건팀 및 경제부 증권∙금융팀 기자로 일하였습니다. 이후 성균관대 로스쿨을 거쳐 변호사 자격을 취득한 뒤 법무법인 지평에서 금융, IT 등 다양한 분야의 소송 및 법률자문 업무를 수행하였고, 현재 피플펀드에 합류하여 사내변호사 업무를 담당하고 있습니다. 축적된 업무경험과 관련 법규에 대한 이해를 바탕으로 피플펀드의 건전한 성장에 기여하기 위하여 노력하고 있습니다."
            },
            {
                "id": "junsoo",
                "name": "박준수",
                "department": "",
                "position": "Management Support Division",
                "part": "Management Support",
                "title": "누구에게나 합리적이고 투명한 서비스를 만들겠습니다.",
                "desc": "박준수님은 연세대학교 경영학과를 졸업하고 디지털미디어렙 나스미디어에서 고객과 시장에 대한 과학적인 데이터 분석을 바탕으로 최적의 미디어플래닝 전략을 수립하고 운영하였습니다. 벤처기업에서는 여러 대기업 및 스타트업 회사들과의 사업 개발 프로젝트에 참여하며 다양한 고객군에 대한 이해를 심화하였습니다. 또한, 현대종합상사 경영지원본부에서 사업계획 수립, 성과 분석 및 이사회 운영 등 회사의 필수적인 경영 프로세스 지원도 경험하였습니다."
            },
            {
                "id": "jiwon",
                "name": "박지원",
                "department": "",
                "position": "Product Group",
                "part": "Product Group Leader",
                "title": "의미있는 금융 플랫폼을 바르게 성장시키겠습니다.",
                "desc": "박지원님은 서울대학교에서 공학과 경영학을 공부한 후 김학완님과 함께 두 곳의 패션커머스 기업 MANKIT과 KNOCKINGON을 창업하였습니다. 박지원님은 온라인 서비스를 기획부터 제작 런칭까지 직접 진행하였으며, 서비스 런칭 후에는 분석을 통한 SEO/SEM (검색엔진최적화/검색엔진마케팅)을 기반으로 한 디지털 마케팅 전략을 수립하고 실행한 바 있습니다. 이 외에도 온라인 BTL 캠페인 및 초기 유입전략 및 프로모션 전략 수립 및 시 운영 및 성장에 관한 전략들을 수립하여 실행하였고 특히 B2B 제휴 프로젝트와 B2C 온라인 캠페인을 통한 통합 마케팅 커뮤니케이션을 총괄하였습니다."
            },
            {
                "id": "gunwoo",
                "name": "백건우",
                "department": "",
                "position": "Marketing Group",
                "part": "Marketing Group Leader",
                "title": "더 많은 사람들이, 더 좋은 혜택을 누릴 수 있도록",
                "desc": "백건우님은 고려대학교에서 산업시스템공학을 전공하였고, 두산인프라코어에서 전략기획, 제품기획, 마케팅팀을 거치며 전사적 사업 방향성 수립과 다양한 글로벌 프로젝트에 참여하였습니다. 베이징 주재 근무 중 놀랍도록 빠르게 변하는 중국의 모습을 경험하며 변화하는 세계의 흐름에 부합하는 사람이 되어야 한다는 생각을 하게 되었고, 금융을 보통 사람을 위한 것으로 변화시키겠다는 회사의 철학이 마음에 들어 피플펀드에 합류하게 되었습니다. 피플펀드의 진심과 보통 사람들을 위한 서비스가 더 많은 사람들에게 쉽고 진정성있게 전달될 수 있도록 노력하고 있습니다."
            },
            {
                "id": "scott",
                "name": "백성열",
                "department": "",
                "position": "Institutional Investment Group",
                "part": "Chief Investment Officer",
                "title": "사람을 위한, 사람에 의한 건강한 금융을 만들어 가겠습니다.",
                "desc": "백성열님은 서울대학교에서 경제학과 한국사를 전공하였으며, 도이치뱅크 서울지점에서 국내 기관투자자들에게 해외주식시장에 투자할 수 있는 다양한 플랫폼(주식, ETF, IPO, 블락딜, P-note 등)을 제공하였습니다. 이후 바클레이즈 서울지점에서 국내 연기금, 보험사, 자산운용사 등 기관투자자들에게 해외주식과 더불어 한국주식 투자를 위한 리서치, 트레이딩 서비스를 제공하였습니다. 전문 기관투자자에게만 제공되었던 노하우를 활용해 널리 피플을 이롭게 하고자 합니다."
            },
            {
                "id": "soohyun",
                "name": "송수현",
                "department": "",
                "position": "Corporate Operations Group",
                "part": "PR / Communications",
                "title": "피플펀드와 고객을 잇는 다리가 되겠습니다.",
                "desc": "송수현님은 북경대학교 국제관계학과를 졸업하고, KPMG China의 Korean Desk에서 주중 한국 기업대상 컨설팅 업무를 지원하다가 KPMG Korea로 전환 입사하여 기업구조조정 및 부실채권 매수매각 자문 업무를 수행하였습니다. 그 후, 좀 더 기업의 실제 의사결정과 실행 과정을 경험해보고자 BAT Korea의 Trade Marketing Team으로 이직하여, Brand Marketing Team과 함께 브랜드 별 커뮤니케이션을 지원함과 동시에 Sales Team에서 판매율 높은 제품 판매에 집중할 수 있는 마케팅 전략을 수립하였습니다. 또한 전국의 10만여 개 소매점 및 소비자 성향 분석을 통하여 정확한 타겟 마케팅을 할 수 있는 기반 작업을 수행하였습니다."
            },
            {
                "id": "yg.song",
                "name": "송영곤",
                "department": "",
                "position": "Business Division",
                "part": "Personal Loan",
                "title": "체계적인 리스크관리로 모두에게 매력적인 상품을 제공하겠습니다.",
                "desc": "송영곤님은 인하대학교 대학원에서 통계학을 전공한 후 삼일회계법인, 전북은행을 거쳐 피플펀드에 조인하였습니다. 삼일회계법인에서는 은행권 리스크관리 및 재무회계 컨설팅을 수행하였고, 전북은행에서는 리스크관리부에서 기획 및 자산부채종합관리를 수행하였습니다. 관련업무 경험을 바탕으로 체계적인 리스크관리체계로 대출자와 투자자 모두에게 매력적이고 안전한 상품을 제공하고자 합니다."
            },
            {
                "id": "yuna",
                "name": "송윤아",
                "department": "",
                "position": "Product Group",
                "part": "Design",
                "title": "누구에게나 편안하고 자연스러운 디자인으로 사용자 경험을 디자인하겠습니다.",
                "desc": "송윤아님은 서비스의 UI/UX 디자인 프로젝트를 진행해왔습니다. 잠금 화면 단어장 서비스를 기획 및 디자인하여 서비스를 출시한 경험이 있으며, 이후 뷰티 O2O 서비스의 UI 디자인을 진행하며 다양한 서비스들의 UI/UX 개선을 위한 프로젝트를 진행해왔습니다. 피플펀드를 경험하는 보통 사람을 위해 편안하고 자연스러운 디자인으로 보다 나은 사용자 경험을 디자인하겠습니다."
            },
            {
                "id": "yunho",
                "name": "신윤호",
                "department": "",
                "position": "Business Division",
                "part": "SMB",
                "title": "핀테크를 넘어, 고객을 위한 최고의 금융 풀랫폼을 만들어 가겠습니다.",
                "desc": "신윤호 님은 미국 주립 Ohio 대학교 MIS (경영정보시스템), 연세대학교 경영대학원 소비자마케팅을 전공한 후, 한국씨티은행을 시작으로 DSL Korea, KPMG 전략 컨설팅, 삼성 테스코, 하나금융그룹 등 다양한 현업 업무 경험을 보유하고 있습니다. 전 직장인 KPMG에서는 다양한 기업의 경영 자문을 진행하면서, 핀테크를 포함한 빅데이터, 인공지능, 디지털 트렌스포메이션 등 주요 미래 4차 산업 신기술에 대한 트랜드와 업무 능력을 경험하였습니다. 특히, P2P 핀테크의 미래 성장 가능성을 직감하고, 업계 최고의 피플펀드에서 국내를 뛰어 넘어, 세계 최고의 금융 플랫폼을 만들어 가고자 합니다."
            },
            {
                "id": "haeram",
                "name": "신해람",
                "department": "",
                "position": "Institutional Investment Group",
                "part": "Corporate Sales",
                "title": "편하고, 쉬운, 그리고 무엇보다 고객을 위한 서비스를 제공하겠습니다.",
                "desc": "신해람님은 성신여자대학교에서 소비자학과 가계경제학을 공부한 후 한국재무설계에 입사하여 개인 및 가계 재무 컨설팅에 많은 경험을 가지고 있습니다. 수백건의 재무상담 경험을 통해 구축한 금융상품 지식 기반, 고객의 개인재무 상태를 면밀히 파악하여 최적 재무포트폴리오를 구축하도록 컨설팅하는 업무를 하였습니다. 또한 일반 직장인, 은퇴 예정자, 학생 등 다양한 사람들을 대상으로 재무설계 강의를 3년 이상 진행하면서 금융상품에 대한 고객의 두려움과 의심을 없애고, 흥미롭게 투자할 수 있도록 안내하자는 모토를 가지고 일을 해왔습니다."
            },
            {
                "id": "hjshin",
                "name": "신현정",
                "department": "",
                "position": "Marketing Group",
                "part": "Marketing Plan",
                "title": "보통 사람도 쉽고 빠르게 판단하는 금융을 선사하겠습니다.",
                "desc": "신현정님은 중앙대학교 경영학과를 졸업한 후, 피플펀드와 함께 금융의 혁신을 만들어가기 위하여 피플펀드에 합류했습니다. 고객 중심의 사고를 기반으로 고객이 피플펀드에서 쉽고 빠른 판단을 내릴 수 있도록 돕겠습니다."
            },
            {
                "id": "eunhye",
                "name": "심은혜",
                "department": "",
                "position": "Management Support Division",
                "part": "Financial Affairs",
                "title": "투명하고 신뢰성 있는 정보를 제공하겠습니다.",
                "desc": "심은혜님은 인쇄종합기업 타라와 모바일 애드테크 기업인 퓨쳐스트림네트웍스를 거쳐 피플펀드에 합류하였습니다. 회계, 재무, 경영기획, IPO 등의 업무를 수행하였으며, 이러한 경험을 바탕으로 기업가치를 높이고 다양한 이해관계자에게 보다 유용한 정보를 제공하고자 합니다."
            },
            {
                "id": "donghyun",
                "name": "Chris Yoo",
                "department": "",
                "position": "Product Group",
                "part": "Service Planning",
                "title": "“우리”를 위한 금융플랫폼을 만드는데 전력을 다하겠습니다.",
                "desc": "Chris Yoo 님은 버지니아 주립대와 고려대학교에서 경영학을 전공하였으며 이후 스타트업, 투자은행, 컨설팅 업체에서 여러 차례 인턴을 수행한 후 피플펀드에 합류했습니다. 피플펀드 Product Group에서 일부에게만 주어졌던 투자상품의 접근성을 높여 모두를 위한 금융플랫폼을 만들고자 합니다."
            },
            {
                "id": "wonkun",
                "name": "유원근",
                "department": "",
                "position": "Business Division",
                "part": "Personal Loan Leader",
                "title": "새로운 금융을 위한 최고의 과학적인 위험관리",
                "desc": "유원근님은 인하대학교 대학원에서 통계학을 전공하였고 SC제일은행에서 소매금융 리스크관리, KDB산업은행에서 개인여신 총괄, 수협중앙회에서 여신상품개발 및 제도기획, OK저축은행에서 소비자금융 심사기획을 담당하였으며, Experian에서 국내은행 및 캐피탈사, 저축은행업권의 CSS모형개발 및 여신전략컨설팅을 총괄하였습니다."
            },
            {
                "id": "arum",
                "name": "윤아름",
                "department": "",
                "position": "Corporate Operations Group",
                "part": "Customer Experience",
                "title": "고객의 소리를 마음으로 듣겠습니다.",
                "desc": "윤아름님은 의료서비스를 제공하는 스타트업에서 다년간의 임상 시험을 통하여 임상 대상자분들의 기쁨과 슬픔을 함께 나누며 공감하였습니다. 피플펀드의 고객경험팀은 고객의 말씀을 귀가 아닌 마음으로 듣고, 고객의 목소리가 되어 고객이 피플펀드로부터 진정으로 원하는 서비스를 제공하도록 끌어냅니다."
            },
            {
                "id": "yun",
                "name": "Alan Yun",
                "department": "",
                "position": "Business Division",
                "part": "Partnership",
                "title": "금융의 새로운 비젼을 만들어가겠습니다.",
                "desc": "Alan Yun 님은 미국 Emory대학교 경제학과를 졸업하고, 국내 대기업, 전략컨설팅, 벤쳐캐피탈 등에서 경력을 쌓은 후 미국 Northwestern Kellogg에서 MBA를 마치고 피플펀드에 조인하였습니다. 딜로이트 전략컨설팅팀에서는 IT, 자동차, 소비재 등 다양한 산업의 신사업 전략, M&A, 마케팅 전략 프로젝트 등을 수행했습니다. 그 후 BlueRun Ventures의 서울, 실리콘밸리 오피스에서 포트폴리오 회사의 마케팅, 세일즈 업무와 대기업 및 미국의 다양한 스타트업들과의 Business Development 업무를 리드하였습니다."
            },
            {
                "id": "sanghee",
                "name": "이상희",
                "department": "",
                "position": "Management Support Division",
                "part": "Middle Office",
                "title": "고객을 섬기는 일에 소홀함이 없도록 하겠습니다.",
                "desc": "이상희님은 성신여자대학교 독어독문학과를 졸업하고, 딜로이트컨설팅과 삼일회계법인, 한국페링제약 등에서 경영진 지원 업무와 전반적인 행정 업무를 담당, 총괄하였습니다. 최고의 인력과 기술의 융합체인 피플펀드에서 경영지원업무와 미들오피스 역할을 수행하여 고객에게 더욱 빠르고 효율적인 서비스를 제공하겠습니다."
            },
            {
                "id": "sora",
                "name": "이소라",
                "department": "",
                "position": "Management Support Division",
                "part": "Middle Office",
                "title": "가장 빠르고 편한 고객 서비스를 제공하겠습니다.",
                "desc": "이소라님은 콘텐츠 스타트업에서 회사 운영 지원 업무를 담당했습니다. 피플펀드 경영지원본부에 속하여 미들오피스 역할을 수행하고 있으며 내.외부 고객에게 좀 더 편안한 서비스를 제공하면서도 고객의 소중한 정보가 보호되도록 신뢰있는 서비스를 제공하겠습니다. :)",
                "modified_datetime": "2018-12-3 17:00:43"
            },
            {
                "id": "seunghun",
                "name": "이승훈",
                "department": "",
                "position": "Tech Group",
                "part": "System Development",
                "title": "신뢰 할 수 있는 서비스를 만들겠습니다.",
                "desc": "이승훈님은 숭실대학교 컴퓨터 학부를 졸업하고 삼성전자 무선사업부에서 리눅스 파일시스템, 안드로이드 관련 업무를 수행했으며 이후 IoT 스타트업을 거쳐 피플펀드에 합류했습니다. 리눅스 커널, 웹 개발, 머신러닝 등 다양한 기술에 대한 관심이 있으며 이를 바탕으로 신뢰할 수 있는 피플펀드의 서비스를 만들고자 합니다."
            },
            {
                "id": "heejae",
                "name": "이희재",
                "department": "",
                "position": "Business Division",
                "part": "Real Estate",
                "title": "안전하고 매력있는 부동산 투자상품을 제공하겠습니다.",
                "desc": "이희재님은 국내 대형 감정평가법인에서 2년간 담보, 경매, 보상 및 소송평가 등 다양한 평가업무를 수행하였고, 이후 NPL 투자 전문회사인 대신F&I 투자파트에서 7년간 근무하면서 NPL채권의 평가 및 투자, PF투자 검토 등 부동산과 관련된 다양한 투자업무를 수행한 경험이 있습니다. P2P 플랫폼을 통해서 기존 금융시장에서 구성하지 못하였던 매력 있는 신규 투자상품을 구성하여, 투자자와 함께 성장하는 투자시장을 만들고자 합니다."
            },
            {
                "id": "heechan",
                "name": "이희찬",
                "department": "",
                "position": "Management Support Division",
                "part": "Deal Management",
                "title": "금융의 새로운 패러다임을 열겠습니다.",
                "desc": "이희찬님은 삼성화재에서 영업관리 업무와 금융복합 서비스 운영 업무를 담당하였습니다. 고객과의 접점이 많았던 업무를 담당하면서 기존 금융이 가진 높은 울타리로 인해 많은 고객들이 불편함을 느끼고 있는 것을 깨닫고, 보다 더 쉬운 금융서비스를 모든 사람에게 제공하고 싶은 마음과 함께 피플펀드에 합류하게 되었습니다."
            },
            {
                "id": "seunghee",
                "name": "조승희",
                "department": "",
                "position": "Marketing Group",
                "part": "Creative Works",
                "title": "고객이 피플펀드를 느낄 수 있도록 디자인하겠습니다.",
                "desc": "조승희님은 계원예술대학교 광고·브랜드 디자인학과를 졸업하였습니다. 다양한 브랜딩 디자인에 대한 경험을 바탕으로 디자인 업무를 수행하고 있으며 크리에이티브한 광고와 보다 더 나은 서비스를 위해 디자인합니다."
            },
            {
                "id": "seomgi",
                "name": "한섬기",
                "department": "",
                "position": "Tech Group",
                "part": "System Development",
                "title": "금융과 기술, 디자인이 결합된 새로운 사용자 경험과 가치를 만들어내고자 합니다.",
                "desc": "한섬기님은 성균관대학교 시각디자인 학과에서 공부했으며, 재학 중 디자인팀을 결성하고 삼성전자, KONA I 등의 기업과 그래픽 디자인, 브랜딩, 에디토리얼 디자인 등의 작업을 함께 진행했습니다. 이후 NHN Software Membership을 거쳐 NHN엔터테인먼트에서 Mobile game server architecturing 및 Server operation을 담당하고, 이후 간편결제 서비스 Payco의 Middleware 개발을 진행했습니다.\n22",
                "modified_datetime": "2018-12-3 17:00:29"
            },
            {
                "id": "sy.hwang",
                "name": "황순영",
                "department": "",
                "position": "Corporate Operations Group",
                "part": "Operation Strategy",
                "title": "탁월한 금융 기회가 누구에게나 주어지길 바랍니다.",
                "desc": "황순영님은 고려대학교 정치외교학과 졸업 후 피플펀드에 합류하였습니다. 재학 중 고려대학교 총학생회장과 학생창업을 경험하였고 스타트업 미소, 부티크 컨설팅사를 거쳤습니다. 미소에서는 첫 신사업 개발의 전 과정을 총괄하였으며, 총학생회와 컨설팅사를 통해 공공영역과 관련된 프로젝트를 수행하기도 하였습니다. 스타트업 경험을 통해 쌓은 실행력과 정치외교학을 전공하며 가져온 인간에 대한 관심을 바탕으로 피플펀드의 성장과 금융기회의 민주화에 일조하고자 합니다."
            },
            {
                "id": "boram",
                "name": "정보람",
                "department": "",
                "position": "Business Division ",
                "part": "Real Estate",
                "title": "다양한 부동산 상품으로 투자의 길을 넓히겠습니다.",
                "desc": "정보람님은 부동산학과를 전공하였으며, 제이원자산관리의 인턴을 시작으로 부동산 시장을 경험하였습니다. 이후 UAMCO에 입사하여 업무지원팀에서 부동산전문가와 함께 다양한 부동산에 대한 관리 및 처분, 평가를 진행하며 부동산업무의 프로세스를 익힐 수 있었습니다. 이러한 경험을 바탕으로 피플펀드에 합류하여 부동산상품이 보다 다양화되고 발전될 수 있도록 기여하고자 합니다."
            },
            {
                "id": "junghee",
                "name": "김정희",
                "department": "",
                "position": "Corporate Operations Group ",
                "part": "Customer Experience",
                "title": "보통 사람들에게 특별한 경험을 선사하는 금융 플랫폼을 만들겠습니다.",
                "desc": "김정희님은 경영학을 전공하였으며 하나은행, 금융스타트업을 거쳐 피플펀드에합류하였습니다. 하나은행에서는 여/수신, 외환 업무와 CS를 담당하였으며, 금융스타트업에서는 창업멤버로 플랫폼 운영전반의 실무를 수행하였습니다.이러한 경험을 바탕으로 보통 사람들에게 특별한 경험을 선사하는 금융 플랫폼을 만들어고객과 피플펀드 모두에게 도움이 될 수 있도록 기여하고자 합니다."
            },
            {
                "id": "rang",
                "name": "김랑",
                "department": "",
                "position": "Marketing Group",
                "part": "Creative Works",
                "title": "공감할 수 있는 금융 플랫폼을 만들겠습니다.",
                "desc": "김랑님은 경희대학교에서 노어노문학을 전공한 후 스타트업과 대기업 인턴을 통해 다양한 직무를 경험하였습니다. 이후 새로운 금융의 물결이 시작되었음을 느끼고 피플펀드에 합류하였습니다. 혁신적인 플랫폼은 사소한 차이에서 비롯된다는 신념으로 많은 사람들이 공감할 수 있는 금융을 만들고자 합니다."
            },
            {
                "id": "gihwan",
                "name": "제갈기환",
                "department": "",
                "position": "Marketing Group",
                "part": "Creative Works",
                "title": "고객들에게 어울리는 디자인을 선물하겠습니다.",
                "desc": "제갈기환님은 계원예술대학교 디지털미디어디자인과를 전공한 후 피플펀드에 합류하였습니다. 재학 시절 UI/UX, 그래픽, 브랜딩 디자인 등 여러 분야의 디자인에 대하여 공부하였으며, 졸업작품은 최우수 작으로 선정된 경력이 있습니다. 다양한 분야의 경험을 바탕으로 고객들이 재미있고 편리함을 느낄 수 있는 디자인을 만들고자 합니다"
            },
            {
                "id": "sooyeon",
                "name": "이수연",
                "department": "",
                "position": "Business Division",
                "part": "Personal Loan",
                "title": "도움을 드릴 수 있는 서비스를 제공하겠습니다.",
                "desc": "이수연님은 웰컴저축은행에서 중금리 대출상품인 햇살론, 사잇돌 대출 심사 및 신용 대출 심사 담당을 하였습니다. 이러한 경험을 바탕으로, 피플펀드 고객들에게 매력적이고 안전한 최적의 금융상품을 선보이고자 합니다."
            },
            {
                "id": "jaemin",
                "name": "조재민",
                "department": "",
                "position": "Management Support Division",
                "part": "Financial Affairs",
                "title": "새롭고 만족스러운 금융 서비스를 경험할 수 있도록 하겠습니다.",
                "desc": "조재민님은 (주)한섬에서 회계와 경영관리 업무를 수행하였고, 이후 P2P금융이라는 새로운 영역에 도전하고자 피플펀드에 합류했습니다. 현재 피플펀드의 채권정보를 체계적으로 관리하고, 효율적인 자금흐름을 구성하는데 기여하고 있습니다. 이를 통해 궁극적으로 고객과 피플펀드 모두의 성장을 돕고자 합니다."
            },
            {
                "id": "hyunjoo",
                "name": "이현주",
                "department": "",
                "position": "Corporate Operations Group",
                "part": "Customer Experience",
                "title": "감동을 넘어선 금융 서비스를 제공하겠습니다.",
                "desc": "이현주님은 대형 금융 프로젝트의 금융사기 및 CS를 담당하며 실무를 익혔으며,현재 피플펀드에 합류하게 되었습니다. 이러한 경험을 바탕으로  조직이 보다 친절한 조직으로 자리 매김할 수 있도록, 그리고 피플펀드의 기업 이미지 및 최상의 서비스를 위하여 고객과 가장 가까운 최전방에서 최선을 다하고자 합니다."
            },
            {
                "id": "sungmin",
                "name": "윤성민",
                "department": "",
                "position": "Management Support Division",
                "part": "Middle Office",
                "title": "고객들이 믿을 수 있는 회사를 만들겠습니다.",
                "desc": "윤성민님은 미국 USC 졸업 이후, 트러스톤자산운용과 대신자산운용을 거쳐 피플펀드에 합류하였습니다. 트러스톤자산운용과 대신자산운용에서 주식, 채권 등을 포함한 전통자산 및 다양한 자산의 컴플라이언스와 리스크 업무를 담당하였습니다. 이러한 경험들을 바탕으로 피플펀드를 더욱 더 단단하게 만들어 가고자 합니다."
            },
            {
                "id": "dl",
                "name": "이준홍",
                "department": "",
                "position": "Product Group",
                "part": "Product Management",
                "title": "사용자만을 고려하여 쉽고 가치있는 금융 서비스를 만들겠습니다.",
                "desc": "이준홍님은 영국 런던예술대학교에서 Graphic Design을 공부한 후 브랜딩 에이전시에서 근무하며 다양한 프로젝트의 비주얼 브랜딩을 수행하였습니다. 이후 스타트업 ‘잔디’에서 브랜딩 작업을 비롯해 다수의 기능을 기획부터 런칭까지 진행하였습니다. 또 다른 도전 의지를 가지고 피플펀드에서 모든 사람들이 더 빠르고 편하게 접근할 수 있는 새로운 금융 경험을 제공하고자 합니다."
            },
            {
                "id": "sunggu",
                "name": "김성구",
                "department": "",
                "position": "Marketing Group",
                "part": "Creative Works",
                "title": "보통 사람들도 알기 쉬운 금융 컨텐츠를 만들겠습니다.",
                "desc": "김성구님은 한세대학교에서 공간환경디자인을 전공하였으며, 인테리어 중개 스타트업 집닥에서 브랜드 경험(디자인) 과 컨텐츠 디자인을, 여행 스타트업 데얼에서 컨텐츠 마케팅을 담당했습니다. 기존에 없던 새로운 금융을 만들어가는 여정을 많은 사람들과 함께 나누고자 피플펀드에 합류했습니다. 보통 사람들에게도 쉽게 읽히는 금융 이야기로, 투자가 조금 더 가까워질 수 있도록 노력하고 있습니다."
            },
            {
                "id": "cm.cho",
                "name": "조철민",
                "department": "",
                "position": "Business Division",
                "part": "Real Estate",
                "title": "도시에 가치를 부여하는 상품을 만들겠습니다.",
                "desc": "조철민님은 연세대학교에서 주거환경학을 전공하고 복합쇼핑몰 현장 공사관리를 담당했습니다. 이후 텍사스 A&M대학교에서 부동산개발 석사과정을, 뉴욕대학교에서 부동산금융과정을 수료하였고 자산운용사에서 아파트, 오피스텔, 리테일 개발사업을 담당하였습니다. 온라인 플랫폼을 통해 누구나 참여 가능한 부동산 Value-add 상품을 선보이고자 합니다."
            },
            {
                "id": "jh.baek",
                "name": "백정훈",
                "department": "",
                "position": "Institutional Investment Group",
                "part": "Structured Sales",
                "title": "금융 상품의 질적인 평등을 실현하겠습니다.",
                "desc": "백정훈님은 서울대학교 농경제사회학부를 졸업한 후 유진투자증권, LIG투자증권, DB금융투자에서 근무하며 국내외 은행, 보험사, 연기금 등을 대상으로 원화채권, 다양한 통화의 외화채권, 유동화증권 등의 구조화상품을 판매하였습니다. 피플펀드에서는 그간 축적한 노하우를 토대로 양질의 고도화 된 금융 기법이 더 이상 기관투자자만의 전유물이 아님을 증명해내고자 합니다."
            },
            {
                "id": "ds.park",
                "name": "박대성",
                "department": "",
                "position": "Business Division ",
                "part": "Business Strategy Team ",
                "title": "다양한 금융 경험을 통해 피플펀드의 성장 동력을 마련하겠습니다. ",
                "desc": "박대성님은 KAIST MBA에서 금융학을 전공한 후, 삼정 KPMG FAS, 증권사, 사모펀드를 거쳐 피플펀드에 합류하였습니다. 부실채권, 기업 투자 및 자문 업무를 경험하며 투자자산에 대한 실무 감각을 익혔고 중소형사 M&A Buyout 경험도 다수 보유하고 있습니다. 이런 업무 경험을 바탕으로 부동산, 대체투자 부문에서 피플펀드의 다각화된 서비스를 마련하고자 합니다. "
            },
            {
                "id": "giyoung",
                "name": "유기영 ",
                "department": "",
                "position": "Product Group",
                "part": "Design",
                "title": "피플펀드만의 고객 경험을 디자인하겠습니다.",
                "desc": "유기영님은 대학에서 시각디자인학과를 전공했으며, 재학시절 브랜딩과 UI/UX 등 여러 분야에 걸친 디자인을 공부하였습니다. 보통 사람을 위한 금융 서비스를 경험하고 디자인해보고 싶어 피플펀드에 합류하게 되었습니다. 다양한 디자인 경험을 바탕으로 업무를 수행하며 피플펀드 만의 고객경험에 있어 보다 더 나은 디자인을 제공하고자 합니다."
            },
            {
                "id": "haeryeon",
                "name": "장해련 ",
                "department": "",
                "position": "Product Group",
                "part": "Product Management",
                "title": "고객 가치를 지향하며 신뢰도 높은 서비스를 만들어가겠습니다.",
                "desc": "장해련님은 미국 뉴욕대학교에서 경제학을 전공한 후, 스타트업에 합류하여 ‘포잉’ 서비스의 기획 및 운영 업무를 담당하였습니다. 기존 금융권의 비효율을 줄이고, 고객에게 혜택을 돌려드리는 회사의 비전에 공감하여 피플펀드에 합류하였습니다. 그간의 실무 경험을 바탕으로 사용자 경험을 최우선으로 하는 피플펀드를 함께 만들어가고자 합니다. "
            },
            {
                "id": "jihye",
                "name": "양지혜",
                "department": "",
                "position": "Business Division",
                "part": "Business Strategy Team ",
                "title": "투자자와 대출자 모두가 웃을 수 있는 금융서비스를 제공하겠습니다.",
                "desc": "양지혜님은 인하대학교에서 산업공학을 전공한 후, LG CNS 인턴을 시작으로 금융 스타트업을 거쳐 피플펀드에 합류하게 되었습니다. IT서비스와 금융이 접목되어있는 산업분야에서 서비스 기획부터 사업관리, 전사적 업무 활성화를 위한 실무를 경험하였습니다. 피플펀드에서는 보통사람들 모두를 만족시키며 금융 혁신의 가치를 제공할 수 있는, 사람들의 발길이 끊이지 않는 부동산 금융 서비스를 제공하고자 합니다."
            },
            {
                "id": "hyongjin",
                "name": "김형진",
                "department": "",
                "position": "Business Division ",
                "part": "Real Estate",
                "title": "고객들에게 매력적인 부동산 투자 상품을 제공하겠습니다.",
                "desc": "김형진님은  미국 Miami 대학교에서 금융학을 전공한 후, 코람코자산신탁과 대림AMC를 거쳐 피플펀드에 합류하였습니다. 코람코자산신탁과 대림AMC에서는 임대주택리츠 투자업무를 경험하며 부동산업 전반에 관한 실무 감각을 익혔고, 주택재개발, 주택재건축 연계 임대주택리츠 프로젝트를 수행하기도 하였습니다. 이러한 업무경험을 바탕으로 고객들에게 매력적인 부동산투자상품을 제공하고자 합니다."
            },
            {
                "id": "okhyeon",
                "name": "전옥현",
                "department": "",
                "position": "Tech Group",
                "part": "Front-end Development",
                "title": "사용자를 생각하는 UI 를 만들겠습니다.",
                "desc": "전옥현님은 다수의 에이젼시와 스타트업에서 다양한 서비스의 UI/UX 개발을 담당 하였습니다. 그 후 사용자가 더 편하게 사용할 수 있는 UI를 만들기 위해 피플펀드에 합류하게 되었습니다. 다양한 서비스 운영 경험을 바탕으로 누구나 쉽게 사용할 수 있고 계속 사용하고 싶은 서비스를 만들어 가고자 합니다."
            },
            {
                "id": "jieun",
                "name": "이지은",
                "department": "",
                "position": "Corporate Operations Group",
                "part": "Customer Experience",
                "title": "빠르고 쉬운 금융 서비스를 제공하며 항상 고객과 함께 하겠습니다.",
                "desc": "이지은님은 외국계기업에서 CS업무와 회계업무를 담당하였습니다. 이후 피플펀드에 입사하여 얼리페이 선정산 서비스 업무를 담당하고 계시며 고객분들의 자금 유동성을 높여 효율적인 운영 자산 확보에 도움을 드리고 있습니다. 빠르고 쉬운 금융서비스를 제공하고 더 나아가 항상 고객 곁에 함께 있는 피플펀드를 만들어 나가고 계십니다. \n",
                "modified_datetime": "2018-10-24 14:52:31"
            },
            {
                "id": "kyungyoon",
                "name": "강경윤",
                "department": "Business Division",
                "part": "Business Strategy",
                "position": "Team Leader",
                "title": "한국 금융시장에 한 획을 긋는 금융 플랫폼 회사를 만들겠습니다.",
                "desc": "강경윤님은 고려대학교 경영학과를 졸업한 뒤, 전략컨설팅사 베인앤컴퍼니에서 경영전략 전문가로서의 경력을 쌓은 후 피플펀드에 합류하였습니다. 베인앤컴퍼니에서는 금융, IT 뿐만 아니라 패션, 유통, 식품 제조업 및 자동차 부품업 등 다양한 산업 분야에서 신사업 전략, 성장 전략,Turnaround 전략, Cross-border M&A를 위한 기업실사(Due-dilligence) 등을 주제로 다수의 프로젝트를 진행하였습니다."
            },
            {
                "id": "soohwan",
                "name": "이수환",
                "department": "Business Division",
                "part": "",
                "position": "Chief Strategy Officer",
                "title": "고객에게 실질적 가치가 있는 새로운 금융모델을 제시하겠습니다.",
                "desc": "이수환님은 연세대학교 경영학과를 졸업한 뒤, 보스턴컨설팅그룹과 베인앤컴퍼니에서 10년간 기업 경영 전략 컨설턴트로 활동 후 피플펀드 초창기 멤버로 합류하게 되었습니다. 전략 컨설팅 전문가로서 금융, 소비재, 산업재, IT 등 다양한 산업에서 성과 개선, 신사업 진출, M&A 등 주제로 다수의 프로젝트를 Lead 하였으며, 서울 및 동경, 뭄바이 사무소 등에서 해외 대기업 및 사모펀드를 대상으로 글로벌 프로젝트 경험을 쌓았습니다. 그 동안 정체되었던 국내 금융 산업에서 금융과 기술을 결합한 새로운 금융모델 도입 기회를 보았으며, 피플펀드가 고객에게 실질적으로 유의미한 가치를 제공할 수 있는 사업 모델을 구축하는데 초점을 맞추고자 합니다."
            },
            {
                "id": "derek",
                "name": "Derek Park",
                "department": "Business Division",
                "part": "Institutional Sales",
                "position": "",
                "title": "사람이 중심이 되는 투명한 금융혁신의 역사를 함께 만들어 나가겠습니다.",
                "desc": "Derek Park님은 펜실베니아주립대에서 경제학을 전공한 후, 외국계 증권사인 UBS 증권 서울지점에서 채권 및 파생상품 관련 업무를 담당하여 금융업에 대한 경험을 쌓았습니다. 이후 UBS 증권 싱가폴 지사 리스크 및 준법감시부로 합류하여 아시아 태평양 지역 리스크 관리업무를 수행하였습니다. 또한 한국을 포함한 아시아 지역의 지분공시 관련업무를 각국의 금융기관과 협력하여 실행하였습니다.",
                "modified_datetime": "2018-10-17 17:42:54"
            },
            {
                "id": "kyungjae",
                "name": "민경재",
                "department": "",
                "position": "Business Division",
                "part": "Business Strategy Team ",
                "title": "금융의 패러다임을 재정의하겠습니다 ",
                "desc": "민경재님은 연세대학교 경영학과를 졸업한 후 컨설팅과 스타트업 경영진을 거쳐 피플펀드에 합류하였습니다. 전략 컨설팅사 맥킨지앤컴퍼니의 서울 사무소 소속으로 아시아 주요 그룹/ 기업들의 성장 전략을 수립하고 핵심 과제의 실행을 지원한 바 있으며, 한국인 최초로 맥킨지의 글로벌 구조혁신 Arm인 RTS의 일원으로 활약하기도 했습니다. 이 외에도, 액티비티 스타트업 프립의 임원으로 많은 사람들에게 새로운 경험과 도전을 할 수 있는 플랫폼을 만들어 나간 바 있습니다. 새로운 도전을 두려워하지 않는 그에게, 피플펀드는 사람과 금융과 기술을 연결하는 새로운 도전이 될 것입니다. "
            },
            {
                "id": "jinhae",
                "name": "최진해",
                "department": "",
                "position": "Business Division",
                "part": "Business Strategy Team ",
                "title": "보다 나은 금융생활을 위하여",
                "desc": "최진해님은 미국 뉴욕대학교 Stern School에서 금융학을 전공한 후, 다수의 외국계 투자은행을 거쳐 피플펀드에 합류하게 되었습니다. Deutsche Bank, Citigroup과 Goldman Sachs에서 M&A 및 IPO 등 기업금융 관련 다양한 프로젝트를 수행하였습니다. 피플펀드에서는 사람을 우선시 하는 금융서비스를 제공하기 위해 노력하고 있습니다. "
            },
            {
                "id": "kinam",
                "name": "한기남",
                "department": "",
                "position": "Business Division",
                "part": "Business Strategy Team ",
                "title": "새로운 금융 플랫폼을 통해 다양한 금융상품을 만들어나가겠습니다.",
                "desc": "한기남님은 대학에서 전산학을 전공한 후, 여러 대형증권사를 거쳐 피플펀드에 합류하였습니다. 장외파생상품 운용, 금융공학, 리스크관리, 델타원 등의 업무를 경험하였습니다. 이러한 경험을 바탕으로, 피플펀드에서는 구조화된 다양한 금융상품을 고객에게 제공하고자 합니다. "
            }
        ]
    },
    "success_return_url": "",
    "failure_return_url": ""
}